StrResources = {
    "MsgRowNotFound": "Указанная строка не найдена!",//Сообщение об ошибке
    "MsgDeleteSelectedStoresConfirm": "Удалить выбранные склады из отчета?", //Подтверждение удаления выбраных строк
    "MsgSaveConfirm": "Изменения не сохранены. Сохранить сделанные изменения?", //Подтверждение выхода из приложения
    "MsgCloseConfirm": "Изменения не сохранены. Закрыть приложение?", //Подтверждение выхода из приложения
    "MsgCancelConfirm": "Отменить все сделанные изменения?", //Подтверждение отмены изменений
    "BtnYes":"Да",
    "BtnNo": "Нет",
    "BtnCancel": "Отмена",
    "BtnSave": "Сохранить",
    "SrchDisplayDescr": "Показать описание условий поиска",
    "SrchDisplayFields": "Изменить условия поиска",
    "SetupFields": "Настройка страницы"
};